[
  "gemini-assistant",
  "pdf-plus",
  "webpage-html-export",
  "influx",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "obsidian-local-rest-api",
  "obsidian-activity-history",
  "github-sync",
  "obsidian-spaced-repetition"
]